[
    {
     "ID": 1,
     "Name": "[NEW][Ver 4] Son Tint Bóng Hàn Quốc Bền Màu, Lâu Trôi Cho Đôi Môi Căng Mọng, Ẩm Mịn Merzy The Watery Dew Tint 4g",
     "Cost": "249.000",
     "URLimg": "../img/Product/ProductFS/merzy1.png",
     "Band": "Merzy",
     "Type": "son",
     "About": "[Ver 3] Son Tint Bóng Hàn Quốc Bền Màu, Lâu Trôi Cho Đôi Môi Căng Mọng, Ẩm Mịn Merzy The Watery Dew Tint 4g\n\n- Thương hiệu: Merzy\n\n- Xuất xứ: Hàn Quốc\n\n- Trọng lượng: 4g ",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 2,
     "Name": "[NEW][V6 SIREN HOLIDAY] Son Kem Lì Merzy The First Velvet Tint 4.5g",
     "Cost": "249.000",
     "URLimg": "../img/Product/ProductFS/merzy2.png",
     "Band": "Merzy",
     "Type": "son",
     "About": "[NEW][V6 SIREN HOLIDAY] Son Kem Lì Merzy The First Velvet Tint 4.5g\n\n\n- Xuất xứ: Hàn Quốc\n\n- Thương hiệu: Merzy\n\n- Trọng lượng: 4.5g",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 3,
     "Name": "[Perfect Fixing] Bút kẻ mắt siêu mảnh, chống lem, lâu trôi Merzy Another Me The First Pen Eyeliner 0,5g",
     "Cost": "189.000",
     "URLimg": "../img/Product/ProductFS/merzy3.png",
     "Band": "Merzy",
     "Type": "ke mat",
     "About": "[Perfect Fixing] Bút kẻ mắt siêu mảnh, chống lem, lâu trôi Merzy Another Me The First Pen Eyeliner 0,5g\n\n- Xuất xứ: Hàn Quốc\n\n- Trọng lượng: 0.5g",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 4,
     "Name": "Kem Lót Nâng Tông Làm Sáng Da Merzy The Airy Tone Up Cream SPF 50+/PA++++ 40ml",
     "Cost": "219.000",
     "URLimg": "../img/Product/ProductFS/merzy4.png",
     "Band": "Merzy",
     "Type": "kem lot",
     "About": "Kem Lót Nâng Tông Làm Sáng Da Merzy The Airy Tone Up Cream SPF 50+/PA++++ 40ml   \n\n- Xuất xứ: Hàn Quốc\n\n- Trọng lượng: 40ml",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 5,
     "Name": "Gel Nhũ Mắt Merzy Windy Pop Eye Glitter 1.9g\n",
     "Cost": "279.000",
     "URLimg": "../img/Product/ProductFS/merzy5.png",
     "Band": "Merzy",
     "Type": "phan mat",
     "About": "Gel Nhũ Mắt Merzy Windy Pop Eye Glitter 1.9g\n\n- Xuất xứ: Hàn Quốc\n\n- Thương hiệu: Merzy\n\n- Trọng lượng: 1.9g",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 6,
     "Name": "Nước tẩy trang và làm sạch sâu 3-in-1 L'Oreal Paris Micellar Water 400ml",
     "Cost": "229.000",
     "URLimg": "../img/Product/ProductFS/loreal1.png",
     "Band": "Loreal",
     "Type": "tay trang",
     "About": "NƯỚC LÀM SẠCH VÀ TẨY TRANG LOREAL REVITALIFT CRYSTAL PURIFYING MICELLAR WATER\n\nBao bì thay đổi theo từng đợt nhập hàng.\n\nChất liệu: nước tẩy trang\n\nTrọng lượng/kích thước 400ml",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 7,
     "Name": "Bộ Serum & Kem ngày & Kem đêm sáng da tức thì Glycolic Bright L'Oreal Paris\n\n",
     "Cost": "869.000",
     "URLimg": "../img/Product/ProductFS/loreal2.png",
     "Band": "Loreal",
     "Type": "serum",
     "About": "01 x Serum Glycolic Bright L'Oreal Paris 30ml\n01 x Kem dưỡng ngày Glycolic Bright L'Oreal Paris 15ml\n01 x Kem dưỡng đêm Glycolic Bright L'Oreal Paris 15ml\nViện Nghiên cứu L’Oréal Paris giới thiệu Dưỡng chất (serum) sáng da tức thì L'ORÉAL PARIS GLYCOLIC-BRIGHT INSTANT GLOWING SERUM với công thức chứa 1.0% Glycolic Acid. Sản phẩm được chứng minh làm sáng da tức thì, giảm các vết thâm nám. Được kiểm nghiệm bởi chuyên gia trên làn da Châu Á. \nSẢN PHẨM CÓ NỒNG ĐỘ GLYCOLIC ACID CAO NHẤT TỪ L'ORÉAL PARIS – 1.0%  \nGlycolic Acid được biết đến có trọng lượng phân tử nhỏ nhất trong nhóm AHA, giúp thẩm thấu sâu hơn và làm sạch tế bào da chết nhẹ nhàng trên bề mặt da giúp hỗ trợ quá trình tái tạo da, cho làn da trông tươi sáng, rạng rỡ hơn. \nXuất xứ: Trung Quốc \nHSD: 3 năm kể từ ngày sản xuất \nNSX: Xem trên bao bì\"",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 8,
     "Name": "Sữa Rửa Mặt Làm Sạch Và Săn Chắc Da L’Oreal Paris Revitalift 100ml",
     "Cost": "199.000",
     "URLimg": "../img/Product/ProductFS/loreal3.png",
     "Band": "Loreal",
     "Type": "sua rua mat",
     "About": "Sữa rửa mặt làm sạch và săn chắc da L'Oreal Paris Revitalift 100ml thuộc dòng Revitalift được nghiên cứu bởi viện nghiên cứu L'oreal Paris, mang lại hiệu quả cao trong việc rửa sạch và nuôi dưỡng làn da sáng, khỏe mạnh mỗi ngày. Thành phần BHA đã được nghiên cứu giúp làn da luôn săn chắc và chống lão hóa hoàn hảo đồng thời Glycerin giúp da luôn mềm mượt, ẩm mịn.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 9,
     "Name": "Son Kem Lì, Mịn Mượt Nhẹ Môi L’Oreal Paris Chiffon Signature Matte Liquid Lipstick 7ml",
     "Cost": "249.000",
     "URLimg": "../img/Product/ProductFS/loreal4.png",
     "Band": "Loreal",
     "Type": "son",
     "About": "Son Kem Lì, Mịn Mượt Nhẹ Môi L’Oreal Paris Chiffon Signature Matte Liquid Lipstick 7ml là son kem đến từ thương hiệu L'Oreal có kết cấu son mỏng, lên môi nhẹ như không,cho  bạn cảm nhận được độ mềm mại, mịn màng như nhung ở trên môi trong suốt thời gian dài. Son lên màu cực chuẩn ngay từ lần thoa đầu tiên và giữ màu lâu đến 8h, giúp đôi môi luôn căng mọng, quyến rũ, cho phái đẹp luôn tự tin, nổi bật mọi lúc mọi nơi.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 10,
     "Name": "Kem Chống Nắng Mịn Nhẹ, Bảo Vệ Da, Ngăn Ngừa Lão Hóa L'Oreal UV Defender Serum Protector SPF 50+/PA++++\n",
     "Cost": "379.000",
     "URLimg": "../img/Product/ProductFS/loreal5.png",
     "Band": "Loreal",
     "Type": "kem chong nang",
     "About": "Kem Chống Nắng Mịn Nhẹ, Bảo Vệ Da, Ngăn Lão Hóa L'Oreal UV Defender Serum Protector 50ml là kem chống nắng với 2 lớp màng bảo vệ (Màng lọc Mexoryl SX và Mexorul XL) giúp bảo vệ da dưới tác động của tia UVA và UVB cả ngày dài. Kết hợp với thành phần Niacinamide có trong kem chống nắng như một lớp thứ 3 bảo vệ hàng rào da, nâng tông tức thì, giảm thâm, hỗ trợ dưỡng trắng hiệu quả thuộc thương hiệu L'Oreal  đến từ Pháp.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 11,
     "Name": "Nước Tẩy Trang Làm Sạch Sâu Garnier Micellar Cleansing Water\n",
     "Cost": "189.000",
     "URLimg": "../img/Product/ProductFS/ganier1.png",
     "Band": "Ganier",
     "Type": "tay trang",
     "About": "Nước Tẩy Trang Làm Sạch Sâu Garnier Micellar Cleansing Water là nước tẩy trang với chiết xuất thành phần từ thiên nhiên lành tính có khả năng làm sạch cặn bẩn, tế bào chết và lớp trang điểm đậm, sản phẩm phù hợp với mọi loại da mang đến trải nghiệm tươi mát và dễ chịu thuộc thương hiệu Garnier đến từ Pháp.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 12,
     "Name": "Serum Garnier Tinh Chất Dưỡng Sáng Da, Mờ Thâm Ban Đêm Garnier Skin Naturals Bright Complete Overnight Booster Serum 30ml",
     "Cost": "349.000",
     "URLimg": "../img/Product/ProductFS/ganier2.png",
     "Band": "Ganier",
     "Type": "serum",
     "About": "Serum Garnier Tinh Chất Dưỡng Sáng Da, Mờ Thâm Ban Đêm Garnier Skin Naturals Bright Complete Overnight Booster Serum là tinh chất dưỡng da thuộc thương hiệu Garnier chứa 10% Vitamin C nguyên chất từ thành phần thiên nhiên cùng Hyaluronic Acid giúp bổ sung độ ẩm, dưỡng da sáng khỏe, giảm và ngừa thâm hiệu quả mang lại làn da căng mướt, sáng mịn, đều màu.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 13,
     "Name": "Sữa Rửa Mặt Tạo Bọt Hỗ Trợ Dưỡng Sáng Da Garnier Light Complete Brightening Whip Foam 100ml",
     "Cost": "119.000",
     "URLimg": "../img/Product/ProductFS/ganier3.png",
     "Band": "Ganier",
     "Type": "sua rua mat",
     "About": "Sữa Rửa Mặt Tạo Bọt Hỗ Trợ Dưỡng Sáng Da Garnier Light Complete Brightening Whip Foam 100ml là sữa rửa mặt thuộc thương hiệu Garnier là sự hòa quyện giữa Vitamin C và tinh chất Chanh Yuzu giúp hỗ trợ dưỡng da trắng sáng đều màu. Sữa rửa mặt có độ pH chuẩn cùng với những hạt bọt xốp giúp làm sạch sâu nhưng vẫn làm da mềm mại mà không bị khô căng sau khi rửa. Phù hợp với mọi loại da kể cả làn da nhạy cảm.\n\n",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 14,
     "Name": "Mặt Nạ Tinh Chất Dưỡng Ẩm, Làm Sáng Da, Ngăn Ngừa Thâm Nám Garnier Skin Naturals Ampoule Mask - WATERMELON 15g\n",
     "Cost": "40.000",     "URLimg": "../img/Product/ProductFS/ganier4.png",
     "Band": "Ganier",
     "Type": "mat na",
     "About": "Mặt Nạ Tinh Chất Dưỡng Ẩm, Làm Sáng Da, Ngăn Ngừa Thâm Nám Garnier Skin Naturals Ampoule Mask là mặt nạ giấy thuộc thương hiệu Garnier. Mặt nạ tinh chất cô đặc có tác dụng nhanh giúp làm sáng và tái tạo năng lượng, cân bằng và phục hồi, hoặc làm mịn và căng mọng chỉ trong 5 phút. Với chất chống oxy hóa và nước chống lại các gốc tự do, tăng sản sinh collagen, ức chế tăng sinh hắc sắc tố.\n\n",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 15,
     "Name": "Mặt Nạ Ngủ Tinh Chất Sữa Chua Dưỡng Trắng Da Garnier Light Complete Yoghurt Sleeping Mask",
     "Cost": "209.000",
     "URLimg": "../img/Product/ProductFS/ganier5.png",
     "Band": "Ganier",
     "Type": "kem duong",
     "About": "Mặt Nạ Ngủ Tinh Chất Sữa Chua Dưỡng Trắng Da Garnier Light Complete Yoghurt Sleeping Mask là mặt nạ ngủ thuộc thương hiệu Garnier là sự hòa quyện từ Vitamin C, tinh chất chanh Yuzu và vi sinh sữa chua từ đậu nành giúp nuôi dưỡng làn da trắng sáng, cải thiện các vùng da bị xỉn màu, tẩy tế bào chết dịu nhẹ trong giấc ngủ để cảm nhận làn da trắng hồng căng mọng vào buổi sáng. Phù hợp với mọi loại da kể cả làn da nhạy cảm.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 16,
     "Name": "Sữa Tắm Dưỡng Ẩm, Hỗ Trợ Dưỡng Trắng Chiết Xuất Ý Dĩ Nhật Bản Hatomugi Moisturizing & Washing The Body Soap 800ml",
     "Cost": "199.000",
     "URLimg": "../img/Product/ProductFS/hatomugi1.png",
     "Band": "Hatomugi",
     "Type": "sua tam",
     "About": "Sữa Tắm Hatomugi Moisturizing & Washing The Body Soap là sữa tắm thuộc thương hiệu Hatomugi với thành phần chính chiết xuất từ hạt Coix giúp làm sạch da một cách nhẹ nhàng, lấy đi tế bào chết giúp da thông thoáng, cung cấp độ ẩm cho da mịn màng, căng mướt, và trắng khỏe từ bên trong, làm dịu và phục hồi làn da bị cháy nắng. Là sản phẩm thường xuyên được các tạp chí đứng đầu tại Nhật Bản bình chọn thuộc top 3 sữa tắm có độ dưỡng ẩm tốt và được khách hàng yêu thích.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 17,
     "Name": "Sữa Tắm Làm Sạch Mụn Cơ Thể Some By Mi AHA-BHA-PHA 30 Days Miracle Acne Clear Body Cleanser 400g",
     "Cost": "395.000",
     "URLimg": "../img/Product/ProductFS/somebymi1.png",
     "Band": "SomeByMi",
     "Type": "sua tam",
     "About": "Sữa Tắm Làm Sạch Mụn Cơ Thể Some By Mi AHA-BHA-PHA 30 Days Miracle Acne Clear Body Cleanser là sữa tắm thuộc dòng AHA-BHA-PHA của thương hiệu Some By Mi chứa thành phần AHA-BHA-PHA giúp làm sạch sâu lỗ chân lông và kiểm soát dầu, cùng với chiết xuất tràm trà, bạch đàn giúp ngăn ngừa và cải thiện tình trạng mụn xuất hiện trên các vùng cơ thể, mang đến làn da sạch thoáng, mịn màng.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 18,
     "Name": "Sữa Tắm Dưỡng Ẩm, Làm Sạch Sâu, Hương Thơm Ngọt Ngào OLAY Body Wash",
     "Cost": "259.000",
     "URLimg": "../img/Product/ProductFS/olay1.png",
     "Band": "Olay",
     "Type": "sua tam",
     "About": "Sữa Tắm Dưỡng Ẩm OLAY Vitamin B3 Complex là sữa tắm thuộc thương hiệu OLAY giàu Protein, với công thức Vitamin B3 Complex giúp dưỡng ẩm, muôi dưỡng làn da từ bên trong, khóa độ ẩm tự nhiên, cùng với hương oải hương nhẹ dịu giúp da mịn màng, sạch sẽ, mềm mại",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 19,
     "Name": "Sữa Tắm Dưỡng Thể Cấp Ẩm, Làm Da Mềm Mịn Và Căng Bóng Dove\n",
     "Cost": "209.000",
     "URLimg": "../img/Product/ProductFS/dove1.png",
     "Band": "Dove",
     "Type": "sua tam",
     "About": "Sữa Tắm Dưỡng Thể, Cấp Ẩm Dove là dòng sữa tắm đến từ thương hiệu Dove thuộc tập đoàn Unilever. Với công thức chứa tinh chất dưỡng ẩm NutriumMoisture kết hợp với Lipid tự nhiên của da, thẩm thấu hiệu quả giúp nuôi dưỡng làn da tận sâu bên trong, dưỡng ẩm vượt trội ngay cả khi tắm nước nóng, cho bạn làn da mềm mại và mịn màng hơn ngay sau khi tắm.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 20,
     "Name": "Sữa Tắm Dưỡng Ẩm Giúp Mịn Da Bioré\n",
     "Cost": "95.000",     "URLimg": "../img/Product/ProductFS/biore1.png",
     "Band": "Biore",
     "Type": "sua tam",
     "About": "Sữa Tắm Dưỡng Ẩm Mịn Da Bioré là dòng sữa tắm đến từ thương hiệu Bioré được sản xuất theo công nghệ tiên tiến của Nhật Bản với các chiết xuất từ thiên nhiên dịu nhẹ giúp lưu giữ hương thơm ngọt ngào kết hợp cùng công thức khóa ẩm Moisture Lock giúp làm sạch và mềm mịn làn da, cấp ẩm và giữ ẩm trên da, mang đến cảm giác thư giãn, sảng khoái, nươi dưỡng làn da căng tràn sức sống.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 21,
     "Name": "[200ml] Tẩy Da Chết Body Làm Đều Màu Da Và Dưỡng Mịn Da Chiết Xuất Cà Phê, Đường Thốt Nốt Dak Lak Cocoon Dak Lak Coffee Body Polish",
     "Cost": "200.000",
     "URLimg": "../img/Product/ProductFS/cocoon1.png",
     "Band": "Cocoon",
     "Type": "tay da chet",
     "About": "Tẩy Da Chết Body Làm Đều Màu Da Và Dưỡng Mịn Da Chiết Xuất Cà Phê Dak Lak The Cocoon Dak Lak Coffee Body Polish là tẩy tế bào chết body thuộc thương hiệu The Cocoon với hạt cà phê nguyên chất từ Dak Lak kết hợp với bơ cacao Tiền Giang giúp làm sạch da chết trên cơ thể hiệu quả, làm đều màu da, mang lại năng lượng giúp da mềm mại và rạng rỡ hơn.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 22,
     "Name": "Tẩy Tế Bào Chết Body Dưỡng Da Sáng Mịn Tức Thì DOVE Moisturizing Body Scrub 298g\n",
     "Cost": "250.000",
     "URLimg": "../img/Product/ProductFS/dove2.png",
     "Band": "Dove",
     "Type": "tay da chet",
     "About": "Tẩy Tế Bào Chết DOVE Dưỡng Da Sáng Mịn Tức Thì là tẩy tế bào chết toàn thân đến từ thương hiệu Dove thuộc tập đoàn Unilever, với kết cấu hạt siêu mịn giúp tẩy sạch tế bào chết trên da một cách nhẹ nhàng, dưỡng ẩm sâu và mang lại cho bạn làn da sáng mịn tức thì chỉ sau lần đầu sử dụng mà không gây tổn thương hay bào mòn da.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 23,
     "Name": "Muối Tắm Tẩy Tế Bào Chết Làm Sáng Da A Bonne Beauty Cheesy Healthy Glow Thousand Milk Body Scrub 150g (date 11/2024)\n",
     "Cost": "50.000",     
     "URLimg": "../img/Product/ProductFS/bonne1.png",
     "Band": "Bonne",
     "Type": "tay da chet",
     "About": "Muối Tắm Tẩy Tế Bào Chết Làm Sáng Da A Bonne Beauty Cheesy Healthy Glow Thousand Milk Body Scrub là tẩy tế bào chết body thuộc thương hiệu A Bonne đến từ Thái Lan. Tẩy tế bào chết bằng muối cùng với thành phần chứa các khoáng chất tự nhiên, bổ sung phô mai và tinh chất sữa là phương pháp tự nhiên va an toàn cho da, giúp làm sạch da, ngăn ngừa viêm nang lông, cải thiện tình trạng mụn trên cơ thể. Đồng thời, cung cấp chất dinh dưỡng, độ ẩm cho da giúp da trắng sáng, căng mịn sau khi sử dụng.    ",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 24,
     "Name": "Lăn Khử Mùi Ngọc Trai Nivea Anti-Perspirant Roll On\n",
     "Cost": "92.000",     
     "URLimg": "../img/Product/ProductFS/nivea1.png",
     "Band": "Nivea",
     "Type": "khu mui",
     "About": "Lăn Khử Mùi Ngọc Trai Nivea Anti-Perspirant Roll On là sản phẩm khử mùi dạng lăn được bào chế theo công thức độc đáo của thương hiệu Nivea giúp làm sáng vùng da dưới cánh tay trở nên sáng mịn và mang đến hương thơm quyến rũ, khô thoáng suốt 48 giờ\n\n",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 25,
     "Name": "Sáp Khử Mùi & Ngăn Mùi Hôi Dành Cho Nam Old Spice Anti-Perspirant & Deodorant 73g\n",
     "Cost": "139.000",
     "URLimg": "../img/Product/ProductFS/spice1.png",
     "Band": "Spice",
     "Type": "khu mui",
     "About": "Sáp Khử Mùi & Ngăn Mùi Hôi Dành Cho Nam Old Spice Anti-Perspirant & Deodorant là khử mùi thuộc thương hiệu Old Spice với hương thơm gỗ trầm nam tính đem đến sự quyến rũ cổ điển giúp giảm tiết mồ hôi hiệu quả và làm sáng vùng da dưới cánh tay mang đến cảm giác tự tin thoải mái suốt 48 giờ.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 26,
     "Name": "Lăn Khử Mùi Cho Nam Than Hoạt Tính Nivea Men Deep Anti-Perspirant Roll On 50ml (Che tên sản phẩm khi giao hàng)",
     "Cost": "96.000",     
     "URLimg": "../img/Product/ProductFS/nivea2.png",
     "Band": "Nivea",
     "Type": "khu mui",
     "About": "Lăn Khử Mùi Cho Nam Than Hoạt Tính Nivea Men Deep Anti-Perspirant Roll On là sản phẩm khử mùi dạng lăn, thuộc dòng Nivea Men, đến từ thương hiệu Nivea. Công thức thành phần than đen hoạt tính chứa 2 lần sức mạnh giúp hút và khóa mùi cơ thể tối đa, giảm tiết mồ hôi hiệu quả suốt nhiều cùng hương gỗ nam tính hiện đại",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 27,
     "Name": "Dầu Gội Dưỡng Tóc Suôn Mượt Cao Cấp L'oreal Extraordinary Oil Smooth Silicone - Free Shampoo 440ml\n",
     "Cost": "230.000",
     "URLimg": "../img/Product/ProductFS/loreal6.png",
     "Band": "Loreal",
     "Type": "dau goi",
     "About": "Dầu Gội Dưỡng Tóc Suôn Mượt Cao Cấp L'oreal Extraordinary Oil Smooth Silicone - Free Shampoo 440ml là dầu gội thuộc thương hiệu L'Oreal đến từ Pháp với chiết xuất 100% từ gỗ tuyết tùng giúp tóc suôn mượt, gãy rụng, giảm khô xơ, giúp tóc phục hồi hư tổn một cách hiệu quả.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 28,
     "Name": "[310ml] Dầu Gội Tinh Chất Dầu Bưởi Giúp Giảm Gãy Rụng & Hỗ Trợ Mọc Tóc Cocoon Pomelo Shampoo\n",
     "Cost": "245.000",
     "URLimg": "../img/Product/ProductFS/cocoon2.png",
     "Band": "Cocoon",
     "Type": "dau goi",
     "About": "Dầu Gội Tinh Chất Dầu Bưởi Giúp Giảm Gãy Rụng & Hỗ Trợ Mọc Tóc Cocoon Pomelo Shampoo là sản phẩm dầu gội đến từ thương hiệu The Cocoon với thành phần được chiết xuất từ tinh dầu vỏ bưởi có tác dụng làm sạch da đầu và cung cấp dưỡng chất giúp nuôi dưỡng tóc chắc khỏe, giảm gãy rụng và hỗ trợ kích thích sự phát triển của tóc.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 29,
     "Name": "Dầu Xả Giúp Tóc Suôn Mượt Chiết Xuất Tinh Dầu Hoa L'oreal Elseve Extraordinary Oil Ultra Nourishing Conditioner 280ml",
     "Cost": "139.000",
     "URLimg": "../img/Product/ProductFS/loreal7.png",
     "Band": "Loreal",
     "Type": "dau xa",
     "About": "Dầu Xả Giúp Tóc Suôn Mượt Chiết Xuất Tinh Dầu Hoa L'oreal Elseve Extraordinary Oil Ultra Nourishing Conditioner là dầu xả  với công nghệ đột phá gồm 6 loại tinh dầu: hoa hồng, hoa cúc, hoa hướng dương, dầu Argan, chiết xuất đậu nành có công dụng rất tốt trong việc làm sạch và nuôi dưỡng tóc từ sâu bên trong, đem lại cho bạn mái tóc chắc khỏe, suôn mượt và óng ả thuộc thương hiệu L'Oreal  đến từ Pháp.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 30,
     "Name": "[600ml] Dầu Xả Chiết Xuất Hạt Ý Dĩ Cosme Station Hatomugi Non Silicon Conditioner\n",
     "Cost": "190.000",
     "URLimg": "../img/Product/ProductFS/hatomugi2.png",
     "Band": "Hatomugi",
     "Type": "dau xa",
     "About": "Dầu Xả Chiết Xuất Hạt Ý Dĩ Cosme Station Hatomugi Non Silicon Conditioner là dầu xả với sự kết hợp của chiết xuất hạt Ý Dĩ và Sodium Hyaluronate giúp dưỡng ẩm hiệu quả cho sợi tóc mang lại mái tóc mềm mượt, bồng bềnh, óng ả và cải thiện tóc khô xơ, hư tổn. Sản phẩm không chứa Silicon và tính axit yếu nên rất an toàn cho tóc và da đầu thuộc thương hiệu Hatomugi từ Nhật Bản.",
     "Tag": "fs",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 31,
     "Name": "Mặt Nạ Kem Dưỡng Da Ẩm Mịn, Giúp Da Trắng Hồng BNBG Vita Derma Moisture Cream Mask 30ml",
     "Cost": "50.000",     
     "URLimg": "../img/Product/ProductFS/bnbg1.png",
     "Band": "Bnbg",
     "Type": "duong am",
     "About": "Mặt Nạ Kem Dưỡng Da Ẩm Mịn, Giúp Da Trắng Hồng BNBG Vita Derma Moisture Cream Mask là mặt nạ miếng thuộc thương hiệu BNBG đến từ Hàn Quốc. Công nghệ cấp ẩm đa tầng với 3 loại HA: Hyaluronic acid, Hydrolyzed hyaluronic acid và sodium hyaluronate giúp cấp ẩm chuyên sâu đến nhiều tầng tế bào da giúp da được ngậm nước đến 24h. ",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 32,
     "Name": "Mặt Nạ Lá Nguyên Khối Hỗ Trợ Dưỡng Trắng, Cấp Ẩm BNBG Vita Cocktail Foil Mask 30ml\n",
     "Cost": "50,.000",     "URLimg": "../img/Product/ProductFS/bnbg2.png",
     "Band": "Bnbg",
     "Type": "duong am",
     "About": "Mặt Nạ Lá Nguyên Khối Hỗ Trợ Dưỡng Trắng BNBG Vita Cocktail Foil Mask 30ml là mặt nạ dưỡng phiên bản cao cấp hơn so với Vita Genic Jelly Mask  ''viên thuốc'' đình đám, chức nhiều loại vitamin và dưỡng chất giúp nuôi dưỡng, cấp ẩm từ sâu bên trong, giúp giải quyết các vấn đề về da thuộc thương hiệu BNBG đến từ Hàn Quốc.",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 33,
     "Name": "Gel Dưỡng Ẩm Chiết Xuất Lô Hội Cấp Ẩm & Làm Dịu Da Nature Republic Soothing & Moisture Aloe Vera 92% Soothing Gel 300ml\n",
     "Cost": "110.000",
     "URLimg": "../img/Product/ProductFS/nature1.png",
     "Band": "Nature",
     "Type": "duong am",
     "About": "Gel Dưỡng Ẩm Chiết Xuất Lô Hội Cấp Ẩm & Làm Dịu Da Nature Republic Soothing & Moisture Aloe Vera 92% Soothing Gel là gel dưỡng đa năng với 92% tinh chất lô hội hữu cơ giúp cung cấp độ ẩm nhẹ và làm dịu cho các vùng da trên cơ thể như mặt, tay, chân và tóc. Ngoài ra còn cung cấp Vitamin và các dưỡng chất giúp làm mát da cho bạn làn da mềm mịn tươi trẻ thuộc thương hiệu Nature Republic. ",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 34,
     "Name": "Mặt Nạ Làm Dịu, Dưỡng Ẩm Chiết Xuất Rau Má Skin1004 Madagascar Centella Watergel Sheet Ampoule Mask 25ml\n",
     "Cost": "45.000",     
     "URLimg": "../img/Product/ProductFS/centella1.png",
     "Band": "Centella",
     "Type": "duong am",
     "About": "Mặt Nạ Làm Dịu, Dưỡng Ẩm Chiết Xuất Rau Má Skin1004 Madagascar Centella Watergel Sheet Ampoule Mask 25ml là mặt nạ chứa 51% chiết xuất rau má có khả năng làm dịu da kích ứng, nhạy cảm cùng tinh dầu bạc hà giúp làm giảm nhiệt độ của da, kiểm soát bã nhờn hiệu quả. Áp dụng công nghệ độc quyền của Skin1004 khi kết cấu mặt nạ có nguồn gốc từ sợi tre thuộc thương hiệu Skin1004 đến từ Hàn Quốc.",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 35,
     "Name": "Serum Balance Active Formula Tinh Chất Cấp Nước Dưỡng Ẩm Balance Active Formula Hyaluronic Deep Moisture Serum 30ml\n",
     "Cost": "260.000",
     "URLimg": "../img/Product/ProductFS/balance1.png",
     "Band": "Balance",
     "Type": "duong am",
     "About": "Serum Balance Active Formula Tinh Chất Cấp Nước Dưỡng Ẩm Balance Active Formula Hyaluronic Deep Moisture Serum là tinh chất thuộc thương hiệu Balance Active Formula có chứa 5% thành phần đặc biệt Hyasol PF - một loại Hyaluronic Acid siêu dưỡng ẩm, cấp nước và ngậm nước cho da giúp làn da trông tươi tắn ẩm mịn hơn. Đồng thời có hiệu quả trong việc cải thiện độ đàn hồi cho da và giảm các dấu hiệu lão hóa.",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 36,
     "Name": "Gel Dưỡng Giảm Mụn, Làm Mờ Thâm Mụn Megaduo Anti-Acne Gel 15g\n",
     "Cost": "135.000",
     "URLimg": "../img/Product/ProductFS/megaduo1.png",
     "Band": "Megaduo",
     "Type": "giam mun",
     "About": "Gel Dưỡng Giảm Mụn, Làm Mờ Thâm Mụn Megaduo Anti-Acne Gel là gel làm giảm mụn thuộc thương hiệu Megaduo. Với công dụng nổi bật giúp làm giảm mụn, ngăn ngừa hình thành nhân mụn mới, làm sạch bụi bẩn, bã nhờn, tế bào chết và làm thông thoáng lỗ chân lông, bên cạnh đó còn giúp dưỡng ẩm và làm mờ vết thâm mụn.",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 37,
     "Name": "Dung Dịch BHA Giảm Mụn, Dầu Nhờn Obagi Clenziderm MD Pore Therapy\n",
     "Cost": "400.000",
     "URLimg": "../img/Product/ProductFS/obagi1.png",
     "Band": "Obagi",
     "Type": "giam mun",
     "About": "Dung Dịch BHA Giảm Mụn, Dầu Nhờn Obagi Clenziderm MD Pore Therapy là toner từ thương hiệu OBAGI MEDICAL giúp giải quyết vấn đề mụn, dầu thừa và lỗ chân lông với thành phần chính chứa 2% Salicylic Acid (BHA).",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 38,
     "Name": "Mặt Nạ Miếng Thải Độc Da, Giảm Mụn Chiết Xuất Tràm Trà BNBG Vita Tea Tree Healing Face Mask Pack 30ml\n",
     "Cost": "39.000",     
     "URLimg": "../img/Product/ProductFS/bnbg3.png",
     "Band": "Bnbg",
     "Type": "giam mun",
     "About": "Mặt Nạ Miếng Thải Độc Da, Giảm Mụn Chiết Xuất Tràm Trà BNBG Vita Tea Tree Healing Face Mask Pack là mặt nạ miếng với thành phần chính là tràm trà cùng các chiết xuất từ thiên nhiên giúp ngăn ngừa và giảm mụn hiệu quả, cải thiện tình trạng mụn sưng viêm, làm khô nhân mụn, cung cấp độ ẩm cần thiết cho da, thúc đẩy phục hồi làn da sau mụn, mang đến làn da khỏe mạnh và tươi trẻ thuộc thương hiệu BNBG đến từ Hàn Quốc.",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 39,
     "Name": "Miếng Dán Giảm Mụn, Giảm Sưng Tấy Đỏ Mayan Ultra Thin Spot\n",
     "Cost": "35.000",     
     "URLimg": "../img/Product/ProductFS/mayan1.png",
     "Band": "Mayan",
     "Type": "giam mun",
     "About": "Miếng Dán Giảm Mụn, Giảm Sưng Tấy Đỏ Mayan Ultra Thin Spot là miếng dán mụn  với lớp màng siêu mỏng được cấu tạo từ P.U Film màu vàng nhẹ có tác dụng hút hết cặn bã nhờn, dịch bài tiết hoặc mủ có trong mụn, đồng thời làm da thông thoáng, ngăn ngừa vi khuẩn xâm nhập, giảm nguy cơ nhiễm trùng và ngăn để lại sẹo thâm trên da thuộc thương hiệu Mayan đến từ Hàn Quốc",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 40,
     "Name": "[4 GIẢI PHÁP] Mặt Nạ Hỗ Trợ Dưỡng Trắng, Dưỡng Ẩm, Ngăn Lão Hóa Foodaholic Mask 23ml\n",
     "Cost": "19.000",     
     "URLimg": "../img/Product/ProductFS/foodHouc1.png",
     "Band": " Foodaholic",
     "Type": "duong trang",
     "About": "Mặt Nạ Hỗ Trợ Dưỡng Trắng, Dưỡng Ẩm, Ngăn Lão Hóa Foodaholic Mask 23ml là dòng mặt nạ thuộc thương hiệu Foodaholic đến từ Hàn Quốc. Với công thức chứa các \"hoạt chất vàng\" giúp cải thiện mọi vấn đề về da một cách hiệu quả, nhanh chóng",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 41,
     "Name": "Kem Lót Dưỡng Ẩm Làm Sáng Da Chống Thấm Nước Trọng Lượng Nhẹ Hiệu FOCALLURE 30g",
     "Cost": "298.000",
     "URLimg": "../img/Product/ProductFS/focallure1.png",
     "Band": "FOCALLURE",
     "Type": "duong am",
     "About": "[Rào cản da] Công thức đặc biệt được sử dụng để cách ly tác hại của lớp trang điểm với da ở mức độ lớn nhất, tạo thành một siêu hàng rào bảo vệ da mỏng manh\n[Chính xác tông màu da] Thêm YEAST EXTRACT và LESPEDEZA CAPITATA LEAF / STEM EXTRACT để làm sáng đều màu da mà không bị trắng, đồng thời làm cho lớp nền không dễ bị xỉn màu và oxy hóa. Ngoài ra, kem lót có ba sắc thái, tương ứng cho da vàng, mẩn đỏ và không đều màu\n[Lightweight Moisture] kết cấu dạng kem, dễ pha trộn, với SODIUM HYALURONATE, nhẹ và dưỡng ẩm, không cakey, không dính\n[Chống thấm nước] Sau khi được pha trộn hoàn toàn, nó tạo thành một hàng rào chống thấm nước và duy trì lớp nền sáng tự nhiên cả ngày\n",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 42,
     "Name": "[Focallure x Sanrio] Mặt Nạ Nuôi Dưỡng Và Phục Hồi Môi Chiết Xuất Thực Vật",
     "Cost": "285.000",
     "URLimg": "../img/Product/ProductFS/focallure2.png",
     "Band": "FOCALLURE",
     "Type": "mat na",
     "About": "[Focallure x Sanrio] Sau khi vòng hoa đã hoàn thành, chúng tôi bắt đầu làm bánh. Cinnamoroll đánh kem, Kuromi trang trí bằng kem, và Melody thêm vào những khâu cuối cùng...",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 43,
     "Name": "FOCALLURE Kem che khuyết điểm 5 màu độ che phủ cao không thấm nước lâu trôi 4.3g",
     "Cost": "88.000",
     "URLimg": "../img/Product/ProductFS/focallure3.png",
     "Band": "FOCALLURE",
     "Type": "che khuyet diem",
     "About": "✨Kem che khuyết điểm năm màu, mỏng nhẹ, độ che phủ cao, dễ dàng pha trộn và mang lại hiệu ứng che phủ toàn diện\n-- Không gây bết dính và giữ cho lớp trang điểm của bạn tươi tắn suốt cả ngày\n-- Kéo dài 8 giờ và chứa công thức không thấm nước\n-- Vàng-Làm sáng da, Hồng-Che quầng thâm, Nâu-Che mụn và vết thâm, Xanh lá-Che vết mẩn đỏ, Cam-Làm mờ vết không đều màu\n-- Che khuyết điểm tự nhiên, bám da và giữ lớp trang điểm\n-- Một tấm có nhiều hiệu ứng có thể che toàn bộ khuôn mặt",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 44,
     "Name": "FOCALLURE Son Kem Nhung Lì Mềm Mịn Thoáng Khí Cảm Giác Nhẹ Dưỡng Ẩm Lâu Trôi - 2G",
     "Cost": "216.000",
     "URLimg": "../img/Product/ProductFS/focallure4.png",
     "Band": "FOCALLURE",
     "Type": "son ",
     "About": "Nâng cấp chuyên nghiệp của kết cấu nhung! Son kem nhung lì siêu mềm mịn đầu tiên của FOCALLURE, hiệu ứng mờ mịn tuyệt vời phá vỡ hiệu ứng trang điểm nhung truyền thống, làm cho đôi môi cảm giác nhẹ và thoáng khí, đồng thời vẫn có sắc tố cao và giữ lâu trôi! Sẽ sớm dẫn đầu xu hướng son môi mềm mại!",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 45,
     "Name": "Kem nền Zeesea dạng lỏng che khuyết điểm kiềm dầu hiệu quả lâu trôi 30ml",
     "Cost": "219.000",
     "URLimg": "../img/Product/ProductFS/zeesea1.png",
     "Band": "Zeesea",
     "Type": "kem nen",
     "About": "Thương hiệu: ZEESEA\nMỹ phẩm đặc biệt: Không có\nPhân loại Kết cấu: Kem\nPhân loại màu sắc: HW01, HW02, MW01, MW02\nCông dụng: Làm sáng màu da, che phủ lỗ chân lông, làm đều màu da\nLoại da phù hợp: Mọi loại da\nThời hạn sử dụng mỹ phẩm: 36 tháng",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 46,
     "Name": "Chai xịt khoá nền trang điểm Zeesea tạo hiệu ứng bóng trong thời gian dài quyến rũ 50ml / 100ml",
     "Cost": "229.000",
     "URLimg": "../img/Product/ProductFS/zeesea2.png",
     "Band": "Zeesea",
     "Type": "xit trang diem",
     "About": "Tên sản phẩm: Xịt trang điểm ZEESEA với hiệu ứng bóng lâu dài\n  Thương hiệu: ZEESEA\n  Nội dung thực: 50ml, 100ml\n  Mỹ phẩm đặc biệt: Không có\n  Sản xuất tại trung quốc\n  Kết cấu: Chất lỏng\n  Phân loại kết cấu: Chất lỏng\n  Nội dung tịnh: 50ml / 100ml\n  Công dụng: trang điểm, dưỡng ẩm, kiểm soát dầu",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 47,
     "Name": "Phấn phủ trang điểm ZEESEA chống thấm nước kiềm dầu phong cách Anh Quốc bảo tàng cổ điển 8g",
     "Cost": "139.000",
     "URLimg": "../img/Product/ProductFS/zeesea3.png",
     "Band": "Zeesea",
     "Type": "phan phu trang diem",
     "About": "Tên sản phẩm: Phấn phủ trang điểm ZEESEA mật ong mềm mại rõ ràng\nThương hiệu: ZEESEA \nĐược sản xuất tại Trung Quốc.\nTiêu chuẩn mỹ phẩm: Thông thường",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 48,
     "Name": "Phấn má hồng FOCALLURE 11 màu sắc tùy chọn trang điểm tự nhiên thời trang 2.8g",
     "Cost": "49.000",
     "URLimg": "../img/Product/ProductFS/focallure5.png",
     "Band": "FOCALLURE",
     "Type": "phan ma hong",
     "About": "Tên sản phẩm: Phấn má hồng FOCALLURE màu đơn tùy chọn\nThương hiệu: FOCALLURE Loại sản phẩm: Phấn má hồng màu đen tùy chọn\nMỹ phẩm chuyên dụng: Không\nTiêu chuẩn mỹ phẩm: Thông thường\nXuất xứ: Sản xuất tại Trung Quốc",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 49,
     "Name": "Kem nền Collagen Moisture Foundation 100ml chính hãng Hàn Quốc makeup phù hợp cho tất cả các loại da",
     "Cost": "300.000",
     "URLimg": "../img/Product/ProductFS/beautee1.png",
     "Band": "Beautee Collagen",
     "Type": "kem nen",
     "About": " - Kềm dầu tốt, cho lớp nền luôn mịn lì. \n•  Độ che phủ trung bình- cao, che khuyết điểm & lỗ chân lông hoàn hảo. \n• Hiệu ứng mịn nhẹ tự nhiên\n•  Kem nền lý tưởng cho da thường, da hỗn hợp và da dầu.",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    },
    {
     "ID": 50,
     "Name": "Dầu xả Biotin& Collagen - Chống rụng gẫy tóc: 385ML",
     "Cost": "210.000",
     "URLimg": "../img/Product/ProductFS/beautee2.png",
     "Band": "Beautee Collagen",
     "Type": "dau xa",
     "About": "Tác dụng làm kích thích mọc tóc từ collagen và các protein được thủy phân từ lúa mì giúp tóc bóng khỏe, dày hơn và tràn đầy sức sống.Bổ sung độ ẩm cho từng sợi tócNgăn ngừa quá trình lão hóa của tóc. Giúp sợi tóc khỏe, sáng bóng mượt hơn nhiều lần.Bổ sung axit amin, khoáng chất cần thiết giúp tóc bóng mượt và ngăn gãy rụng.Tạo hương thơm quyến rũ và lưu mùi lâu hơn trên mái tóc ",
     "Tag": "hot",
     "Quantity Order": 0,
     "Quantity ": 100
    }
   ]